Repository: SideStore/SideStore
Catalog: AltStore/Authentication/mul.lproj/Authentication.xcstrings
Source language: en
Languages: ko

# 2N5-zd-fUj.normalTitle
source: Sign in
ko: 로그인

# 4rk-ge-FSj.text
source: Enable LocalDevVPN and use Sidestore on the go.
ko: LocalDevVPN을 활성화하고 어디서든 SideStore를 사용하세요.

# 5nk-NR-jtV.title
source: Resign SideStore
ko: SideStore 재서명

# 6HP-Xh-sAH.text
source: Leave SideStore running in the background on your idevice.
ko: 기기에서 SideStore를 백그라운드로 계속 실행해 두세요.

# 59N-O1-6bM.text
source: APPLE ID
ko: APPLE 계정

# Ava-XY-7vs.text
source: PASSWORD
ko: 비밀번호

# bCq-Jq-gf1.title
source: How it works
ko: 작동 방식

# EI2-V3-zQZ.text
source: Welcome to SideStore.
ko: SideStore에 오신 것을 환영합니다.

# esj-pD-D4A.text
source: Connect to Wi-Fi and VPN
ko: Wi-Fi 및 VPN에 연결

# HU5-Hv-E3d.text
source: Apps are refreshed in the background while you are on SideStore VPN!
ko: SideStore VPN에 연결되어 있으면 앱이 백그라운드에서 자동으로 갱신됩니다!

# JeJ-bk-UCA.text
source: Download Apps
ko: 앱 다운로드

# knk-Wf-PKf.text
source: Description
ko: 설명

# M7T-9j-uyt.text
source: Browse and download apps directly from SideStore.
ko: SideStore에서 바로 앱을 둘러보고 다운로드하세요.

# nDc-Zs-wnK.title
source: Close
ko: 닫기

# nvb-Aq-sYa.text
source: Apps Refresh Automatically
ko: 앱이 자동으로 갱신됩니다

# on2-62-waY.text
source: Your Apple ID is used to configure apps so they can be installed on this device. Your credentials will be stored securely in this device's Keychain and sent only to Apple for authentication.
ko: Apple 계정는 이 기기에 앱을 설치할 수 있도록 구성하는 데 사용됩니다. 로그인 정보는 이 기기의 키체인에 안전하게 저장되며, 인증을 위해 Apple에만 전송됩니다.

# p9U-0q-Kn8.text
source: Why do we need this?
ko: 왜 이 정보가 필요한가요?

# qua-VA-asJ.normalTitle
source: Resign Later
ko: 나중에 재서명

# qxJ-Go-OPq.title
source: Select a Team
ko: 팀 선택

# qZ9-AR-2zK.normalTitle
source: Got it
ko: 확인

# SNU-tv-8Au.text
source: Sign in with your Apple ID to get started.
ko: 시작하려면 Apple 계정으로 로그인하세요.

# xcg-hT-tDe.normalTitle
source: Resign Now
ko: 지금 재서명

# XKD-XH-eB0.text
source: Launch SideStore
ko: SideStore 실행
